[
  {
    "q": "Intervenez-vous bien à distance pour notre ville ?",
    "a": "Oui. Tout se fait à distance (appels + visio). L’important est de cibler votre zone et vos clients."
  },
  {
    "q": "Vous travaillez uniquement sur notre ville, ou aussi autour ?",
    "a": "On peut cibler votre ville et les communes autour, selon votre zone d’intervention réelle et les recherches des clients."
  },
  {
    "q": "Qu’est-ce qui change quand on travaille “en local” ?",
    "a": "On adapte le message, la page et le ciblage à votre zone (mots utilisés, concurrence, attentes). Et on suit les demandes (appels + formulaires)."
  },
  {
    "q": "Est-ce que vous pouvez améliorer notre visibilité Google Maps ?",
    "a": "Oui. On peut travailler la fiche Google Business, les pages locales et le suivi des demandes pour mesurer l’impact."
  },
  {
    "q": "Est-ce que vous pouvez nous aider si on intervient sur plusieurs villes ?",
    "a": "Oui. On structure les pages et le maillage pour couvrir plusieurs villes sans faire du copier-coller. On priorise d’abord les zones qui rapportent."
  },
  {
    "q": "Qu’est-ce que vous regardez pendant l’audit gratuit (ville) ?",
    "a": "La clarté de la page, le CTA (audit / rappel), le suivi appels + formulaires, la présence Google (fiche), et les opportunités rapides sur votre zone."
  },

  {
    "q": "Chantilly / Senlis : vous pouvez couvrir aussi les communes autour ?",
    "a": "Oui. On peut structurer la page et le ciblage pour couvrir votre ville et les communes proches, sans disperser le budget.",
    "villeSlugs": ["chantilly", "senlis"]
  },
  {
    "q": "Creil / Nogent-sur-Oise : comment éviter les demandes hors zone ?",
    "a": "On fixe clairement la zone couverte (villes/secteurs) sur la page et, si besoin, dans les campagnes. Ça filtre naturellement les demandes.",
    "villeSlugs": ["creil", "nogent-sur-oise"]
  },
  {
    "q": "Compiègne : est-ce possible de prioriser une zone avant d’étendre ?",
    "a": "Oui. On démarre sur le plus rentable (ville + quelques communes), puis on élargit seulement si on garde de bonnes demandes.",
    "villeSlugs": ["compiegne"]
  },
  {
    "q": "Beauvais / Méru : est-ce que ça marche si la zone est plus large ?",
    "a": "Oui, mais on évite de tout viser d’un coup. On commence par une zone prioritaire, une page claire, et un suivi des demandes pour piloter.",
    "villeSlugs": ["beauvais", "meru"]
  },
  {
    "q": "Noyon / Clermont : vous pouvez travailler avec une concurrence locale variable ?",
    "a": "Oui. On adapte le plan à la réalité locale (ce que les gens cherchent, offres concurrentes, pages existantes) puis on améliore avec des ajustements.",
    "villeSlugs": ["noyon", "clermont-oise"]
  },
  {
    "q": "Pont-Sainte-Maxence : est-ce utile si on a déjà un site “vitrine” ?",
    "a": "Oui. Souvent il manque surtout une page plus claire et un suivi des demandes. L’audit sert à voir ce qui bloque et quoi prioriser.",
    "villeSlugs": ["pont-sainte-maxence"]
  },

  {
    "q": "Cergy / Pontoise : comment capter des demandes plus qualifiées ?",
    "a": "On clarifie l’offre, on ajoute de la réassurance (preuves, FAQ), et on suit les demandes pour optimiser ce qui apporte les meilleurs contacts.",
    "villeSlugs": ["cergy", "pontoise"]
  },
  {
    "q": "Argenteuil / Sarcelles : est-ce que la pub locale peut aider rapidement ?",
    "a": "Oui. Si l’objectif est d’accélérer, on peut activer des campagnes simples, à condition d’avoir une page claire et un suivi appels/formulaires.",
    "villeSlugs": ["argenteuil", "sarcelles"]
  },
  {
    "q": "L’Isle-Adam / Persan / Beaumont-sur-Oise : vous pouvez cibler aussi les communes autour ?",
    "a": "Oui. On cible votre ville et les communes proches selon votre zone réelle. L’idée est d’être visible “là où vos clients cherchent”.",
    "villeSlugs": ["l-isle-adam", "persan", "beaumont-sur-oise"]
  },
  {
    "q": "Taverny / Franconville / Ermont : comment améliorer les demandes sans compliquer le site ?",
    "a": "On fait simple : une page plus claire, un CTA visible, de la preuve, et un suivi des demandes. Ensuite seulement, on ajoute ce qui manque.",
    "villeSlugs": ["taverny", "franconville", "ermont"]
  },
  {
    "q": "Saint-Ouen-l’Aumône / Herblay-sur-Seine : est-ce qu’on peut mesurer les appels facilement ?",
    "a": "Oui. On suit les clics d’appel et les formulaires (et, si besoin, on va plus loin). Le but est de savoir d’où viennent les demandes.",
    "villeSlugs": ["saint-ouen-l-aumone", "herblay-sur-seine"]
  },
  {
    "q": "Enghien-les-Bains : est-ce que la réassurance compte autant que la visibilité ?",
    "a": "Oui. Être visible ne suffit pas : on doit donner confiance (preuves, explications, FAQ) et rendre la prise de contact très simple.",
    "villeSlugs": ["enghien-les-bains"]
  }
]
