[
  {
    "q": "Combien de temps avant d’avoir des demandes ?",
    "a": "En publicité, on peut voir des résultats en quelques jours. En SEO local, c’est plus progressif (souvent plusieurs semaines)."
  },
  {
    "q": "Est-ce que je garde la main sur mes comptes ?",
    "a": "Oui. Les accès restent à votre nom, vous gardez tout."
  },
  {
    "q": "Qu’est-ce que vous livrez concrètement ?",
    "a": "Un plan d’action clair, une page (ou des améliorations), et un suivi des appels + formulaires. Si vous faites de la pub : des campagnes propres et mesurées."
  },
  {
    "q": "Comment on sait si ça marche ?",
    "a": "On suit les appels + formulaires. Vous voyez ce qui génère des demandes et ce qu’il faut améliorer."
  },
  {
    "q": "Est-ce que je peux travailler par étapes ?",
    "a": "Oui. On peut commencer par l’audit + un plan clair, puis mettre en place le plus rentable (page, SEO local, Ads) étape par étape."
  },
  {
    "q": "Est-ce que vous pouvez améliorer l’existant (site / campagnes) plutôt que tout refaire ?",
    "a": "Oui. L’audit sert à décider quoi garder, quoi corriger et quoi prioriser pour générer des demandes plus vite."
  },

  {
    "q": "SEO local : qu’est-ce qui fait vraiment la différence ?",
    "a": "Une fiche Google propre, des pages locales utiles, et un message clair avec un appel à l’action visible. Ensuite on améliore avec des optimisations régulières.",
    "serviceSlugs": ["seo-local"]
  },
  {
    "q": "SEO local : est-ce que ça marche si je n’ai pas beaucoup de pages ?",
    "a": "Oui. On peut démarrer avec une base simple : une page principale claire + quelques pages locales utiles, puis on étend si ça apporte des demandes.",
    "serviceSlugs": ["seo-local"]
  },
  {
    "q": "SEO local : vous suivez quoi exactement ?",
    "a": "On suit surtout les demandes (appels + formulaires). Et selon le cas : visibilité locale, pages consultées et requêtes importantes.",
    "serviceSlugs": ["seo-local"]
  },

  {
    "q": "Google Ads : quel budget minimum faut-il prévoir ?",
    "a": "Ça dépend de votre zone et de la concurrence. Pendant l’audit, on estime un budget réaliste et on démarre simple pour mesurer vite.",
    "serviceSlugs": ["google-ads"]
  },
  {
    "q": "Google Ads : comment éviter de payer pour des clics inutiles ?",
    "a": "On cible mieux (mots-clés / zones), on exclut ce qui ne convient pas, et on suit appels + formulaires pour couper ce qui ne génère pas de demandes.",
    "serviceSlugs": ["google-ads"]
  },
  {
    "q": "Google Ads : est-ce qu’il faut forcément une landing page ?",
    "a": "Pas toujours. Si votre page actuelle est claire et convertit, on peut l’utiliser. Sinon, on crée une page dédiée pour mieux transformer les clics en demandes.",
    "serviceSlugs": ["google-ads"]
  },

  {
    "q": "Pages locales : comment éviter le copier-coller entre villes ?",
    "a": "On garde une structure commune, mais on adapte : votre zone, ce que vous faites vraiment, les preuves, la FAQ et le maillage. L’objectif : une page utile, pas du texte “gonflage”.",
    "serviceSlugs": ["pages-locales"]
  },
  {
    "q": "Pages locales : qu’est-ce qu’une page “qui convertit” ?",
    "a": "Un message simple (problème → solution), des preuves, et un CTA visible pour demander un audit ou être rappelé. Sur mobile, ça doit être immédiat.",
    "serviceSlugs": ["pages-locales"]
  },
  {
    "q": "Pages locales : est-ce que vous pouvez améliorer une page existante ?",
    "a": "Oui. On peut renforcer le texte, la preuve, le CTA, le formulaire et le suivi des demandes, sans forcément tout reconstruire.",
    "serviceSlugs": ["pages-locales"]
  },

  {
    "q": "Fiche Google : qu’est-ce que vous optimisez en priorité ?",
    "a": "Les catégories, services, zones, infos (NAP), contenus utiles (photos/posts), et la gestion des avis. L’objectif : plus d’actions (appels, itinéraires).",
    "serviceSlugs": ["google-business-profile"]
  },
  {
    "q": "Fiche Google : est-ce que les avis comptent vraiment ?",
    "a": "Oui, pour la confiance et la décision. On vous aide à structurer une démarche simple et à répondre correctement, sans forcer ni tricher.",
    "serviceSlugs": ["google-business-profile"]
  },
  {
    "q": "Fiche Google : comment mesurer l’impact ?",
    "a": "On regarde les actions (appels, itinéraires, clics site) et on relie ça au suivi des demandes quand c’est possible.",
    "serviceSlugs": ["google-business-profile"]
  },

  {
    "q": "Meta Ads : dans quels cas c’est pertinent ?",
    "a": "Quand on veut générer des contacts localement ou relancer des visiteurs. On fait simple : une offre claire, un ciblage propre, et on mesure les demandes.",
    "serviceSlugs": ["meta-ads"]
  },
  {
    "q": "Meta Ads : plutôt formulaire instantané ou page dédiée ?",
    "a": "Ça dépend. Le formulaire peut aller vite, la page peut mieux filtrer. On teste le plus simple et on garde ce qui apporte des demandes utiles.",
    "serviceSlugs": ["meta-ads"]
  },
  {
    "q": "Meta Ads : est-ce que vous faites aussi le retargeting ?",
    "a": "Oui, si c’est pertinent : relancer ceux qui ont visité la page, sans les “harceler”, avec une approche simple.",
    "serviceSlugs": ["meta-ads"]
  },

  {
    "q": "Tracking : qu’est-ce que vous suivez exactement ?",
    "a": "Les formulaires et les clics d’appel (et, si disponible, le suivi des appels). Le but : savoir d’où viennent les demandes et piloter avec du concret.",
    "serviceSlugs": ["tracking"]
  },
  {
    "q": "Tracking : est-ce que vous pouvez corriger un suivi déjà en place ?",
    "a": "Oui. On vérifie ce qui est mesuré, on corrige ce qui manque et on simplifie pour que vous ayez des chiffres fiables.",
    "serviceSlugs": ["tracking"]
  },
  {
    "q": "Tracking : est-ce compliqué à maintenir ?",
    "a": "Non. On met en place une base propre et stable. Ensuite, on ajuste seulement quand on change une page, un formulaire ou une campagne.",
    "serviceSlugs": ["tracking"]
  }
]
